Repository: mkappus1/DatenmanagementMTHS24
Catalog: Woche 2/Skripte/TMX-EN-IT/tmx_teil_4.tmx
Source language: en
Languages: it

source: Wholesale services in relation to tableware
it: Servizi all'ingrosso in relazione a stoviglie

source: Wholesale services in relation to cookware
it: Servizi all'ingrosso in relazione a pentole

source: Wholesale services in relation to yarns
it: Servizi all'ingrosso in relazione a filati

source: Wholesale services in relation to threads
it: Servizi all'ingrosso in relazione a fili

source: Wholesale services in relation to sewing articles
it: Servizi all'ingrosso in relazione ad articoli per il cucito

source: Wholesale services in relation to wall coverings
it: Servizi all'ingrosso in relazione a rivestimenti per pareti

source: Wholesale services in relation to sporting articles
it: Servizi all'ingrosso in relazione ad articoli per lo sport

source: Wholesale services in relation to sporting equipment
it: Servizi all'ingrosso in relazione ad attrezzature per lo sport

source: Wholesale services in relation to festive decorations
it: Servizi all'ingrosso in relazione a decorazioni per le feste

source: Wholesale services in relation to toys
it: Servizi all'ingrosso in relazione a giocattoli

source: Wholesale services in relation to games
it: Servizi all'ingrosso in relazione a giochi

source: Wholesale services in relation to seafood
it: Servizi all'ingrosso in relazione a frutti di mare

source: Wholesale services in relation to baked goods
it: Servizi all'ingrosso in relazione a prodotti da forno

source: Wholesale services in relation to desserts
it: Servizi all'ingrosso in relazione a dolci

source: Wholesale services in relation to confectionery
it: Servizi all'ingrosso in relazione a dolciumi

source: Wholesale services in relation to chocolate
it: Servizi all'ingrosso in relazione a cioccolato

source: Wholesale services in relation to ice creams
it: Servizi all'ingrosso in relazione a gelati

source: Wholesale services in relation to frozen yogurts
it: Servizi all'ingrosso in relazione a yogurt gelato

source: Wholesale services in relation to sorbets
it: Servizi all'ingrosso in relazione a sorbetti

source: Wholesale services in relation to coffee
it: Servizi all'ingrosso in relazione al caffè

source: Wholesale services in relation to teas
it: Servizi all'ingrosso in relazione al tè

source: Wholesale services in relation to cocoa
it: Servizi all'ingrosso in relazione al cacao

source: Wholesale services in relation to horticulture products
it: Servizi all'ingrosso in relazione a prodotti orticoli

source: Wholesale services in relation to foodstuffs
it: Servizi all'ingrosso in relazione a mangimi

source: Wholesale services in relation to fodder for animals
it: Servizi all'ingrosso in relazione a foraggio per animali

source: Wholesale services in relation to bedding for animals
it: Servizi all'ingrosso in relazione a lettiere per animali

source: Wholesale services in relation to litter for animals
it: Servizi all'ingrosso in relazione a strame per animali

source: Wholesale services in relation to beer
it: Servizi all'ingrosso in relazione alla birra

source: Wholesale services in relation to tobacco
it: Servizi all'ingrosso in relazione al tabacco

source: Updating and maintenance of data in computer databases
it: Aggiornamento e manutenzione dei dati in banche dati informatiche

source: Providing business information via a web site
it: Informazioni commerciali diffuse tramite siti web

source: Business management for freelance service providers
it: Gestione aziendale per i fornitori di servizi freelance

source: Business project management services for construction projects
it: Servizi di gestione per progetti commerciali nel settore delle costruzioni

source: Commercial intermediation services
it: Servizi di intermediazione commerciale

source: Balance sheet accounting
it: Contabilità di bilancio

source: Wholesale services in relation to computer software
it: Servizi all'ingrosso relativi a software per computer

source: Wholesale services in relation to computer hardware
it: Servizi all'ingrosso riguardanti materiale informatico

source: Wholesale services in relation to horticulture equipment
it: Servizi all'ingrosso in relazione ad attrezzature per l'orticoltura

source: Presentation of financial products on communication media, for retail purposes
it: Presentazione di prodotti finanziari su mezzi di comunicazione per la vendita al dettaglio

source: Consultancy relating to advertising and promotion services
it: Consulenza riguardante servizi pubblicitari e promozionali

source: Advertising services relating to pharmaceutical products
it: Servizi pubblicitari riguardanti prodotti farmaceutici

source: Advertising services relating to the sale of goods
it: Servizi pubblicitari riguardanti la vendita di prodotti

source: Advertising services relating to the commercialization of new products
it: Servizi pubblicitari riguardanti la commercializzazione di nuovi prodotti

source: Providing advice relating to the analysis of consumer buying habits
it: Consulenza riguardante l'analisi delle abitudini di acquisto dei consumatori

source: Providing advice relating to the organisation and management of businesses
it: Consulenza in materia di organizzazione e gestione di imprese

source: Advisory and consultancy services relating to import-export agencies
it: Servizi di consulenza in materia di agenzie di import-export

source: Advisory services relating to business administration
it: Servizi di consulenza in materia di amministrazione aziendale

source: Providing assistance in the field of product commercialization
it: Assistenza nel settore della commercializzazione di prodotti

source: Providing assistance in the field of business management
it: Assistenza nel settore della gestione aziendale

source: Providing assistance in the management of franchised businesses
it: Assistenza nella gestione di aziende in franchising

source: Business management assistance in the field of franchising
it: Assistenza in gestione aziendale nel campo del franchising

source: Providing assistance in the management of business activities
it: Assistenza nella gestione di attività aziendali

source: Providing assistance in the field of business management and planning
it: Assistenza nel settore della gestione e della pianificazione aziendale

source: Consultancy relating to business analysis
it: Consulenza in materia di analisi aziendali

source: Advisory services relating to business analysis
it: Servizi di consulenza in materia di analisi aziendali

source: Auctioneering services provided via telecommunication networks
it: Servizi di vendita all'asta forniti attraverso reti di telecomunicazione

source: Compilation of information into computerised registers
it: Compilazione di informazioni in registri informatizzati

source: Compilation of commercial registers
it: Compilazione di registri commerciali

source: Organisation of customer loyalty programs for commercial, promotional or advertising purposes
it: Organizzazione di programmi di fidelizzazione della clientela per scopi commerciali, promozionali o pubblicitari

source: Development of promotional campaigns
it: Sviluppo di campagne promozionali

source: Distribution of prospectuses for advertising purposes
it: Distribuzione di prospetti a fini pubblicitari

source: Providing assistance in the field of business promotion
it: Assistenza in materia di promozione aziendale

source: Providing assistance in the field of business organisation
it: Assistenza in materia di organizzazione aziendale

source: Veterinary practice business management
it: Gestione commerciale di ambulatori veterinari

source: Administrative management of hospitals
it: Gestione amministrativa di ospedali

source: Business management of hospitals
it: Gestione commerciale di ospedali

source: Providing commercial information relating to companies
it: Fornitura di informazioni commerciali su imprese

source: Business management of an airline company
it: Gesione commerciale di una compagnia aerea

source: Administrative management of health care clinics
it: Gestione amministrativa di cliniche e centri sanitari

source: Business management of professional athletes
it: Gestione commerciale di atleti professionisti

source: Research and analysis in the field of market manipulation
it: Ricerca e analisi in materia di manipolazione del mercato

source: Conducting of market studies involving opinion polling
it: Conduzione di studi di mercato che coinvolgono sondaggi d'opinione

source: Preparation of market reports and studies
it: Preparazione di relazioni e studi di mercato

source: Intermediary services relating to advertising
it: Servizi di intermediari relativi alla pubblicità

source: Negotiation of advertising contracts
it: Negoziazione di contratti pubblicitari

source: Negotiation of contracts relating to the purchase and sale of goods
it: Negoziazione di contratti riguardanti l'acquisto e la vendita di prodotti

source: Conference call transcription services
it: Servizi di trascrizione di teleconferenze

source: Telephone welcoming services for third parties
it: Servizi di accoglienza telefonica per conto terzi

source: Arranging and conducting of Internet auctions
it: Organizzazione e conduzione di aste su Internet

source: Administrative services relating to the relocation of personnel
it: Servizi amministrativi in materia di trasferimento di personale

source: Preparation of advertising campaigns
it: Preparazione di campagne pubblicitarie

source: Promoting the goods and services of others through discount card programs
it: Promozione di prodotti e servizi per conto terzi mediante programmi di carte di sconto

source: Promoting the sale of goods and services of others through promotional events
it: Promozione della vendita di prodotti e servizi per conto terzi attraverso eventi promozionali

source: Promotional marketing services using audiovisual media
it: Servizi di marketing promozionale utilizzando mezzi audiovisivi

source: Provision of advertising space on a global computer network
it: Fornitura di spazi pubblicitari su una rete informatica globale

source: Provision of advertising space on electronic media
it: Fornitura di spazi pubblicitari su mezzi elettronici

source: Financial records management
it: Gestione di documenti finanziari

source: Business records management
it: Gestione di documenti aziendali

source: Business management of restaurants
it: Gestione commerciale di ristoranti

source: Compilation of mathematical data
it: Raccolta di dati matematici

source: Transcription of recorded communications
it: Trascrizione di comunicazioni registrate

source: Compilation and systemization of written communications and data
it: Raccolta e organizzazione di comunicazioni scritte e di dati

source: Compilation and systemization of information used in electronic transmissions
it: Raccolta e organizzazione di informazioni usate in trasmissioni elettroniche

source: Providing assistance in the management of industrial or commercial enterprises
it: Assistenza nella gestione di imprese industriali o commerciali

source: Evaluating the impact of advertising on audiences
it: Valutazione dell'impatto della pubblicità sul pubblico

source: Arranging subscriptions to Internet services
it: Organizzazione di abbonamenti a servizi Internet

source: Arranging subscriptions to telephone services
it: Organizzazione di abbonamenti a servizi telefonici

source: Arranging subscriptions to a television channel
it: Organizzazione di abbonamenti ad un canale televisivo

source: Arranging subscriptions to media packages
it: Organizzazione di abbonamenti a pacchetti di media

source: Arranging subscriptions to information packages
it: Organizzazione di abbonamenti a pacchetti informativi

source: Arranging subscriptions to information media
it: Organizzazione di abbonamenti a media informativi

source: Arranging subscriptions to electronic journals
it: Organizzazione di abbonamenti a riviste elettroniche

source: Employment booking services for performing artists
it: Servizi di prenotazione per impiego di artisti interpreti

source: Arranging and conducting of television auctions
it: Organizzazione e conduzione di aste televisive

source: Arranging and conducting of telephone auctions
it: Organizzazione e conduzione di aste telefoniche

source: Business management services provided by theatrical agencies
it: Servizi di gestione commerciale prestati da agenzie teatrali

source: Accountancy services relating to accounts receivable
it: Servizi di contabilità relativa a conti debitori

source: Advertising services to create corporate and brand identity
it: Servizi pubblicitari per la creazione di identità corporativa e di marca

source: Intermediary services relating to the rental of advertising time and space
it: Servizi di mediazione per l'affitto di tempi e spazi pubblicitari

source: Arranging and conducting of art exhibitions for commercial or advertising purposes
it: Organizzazione e conduzione di mostre d'arte a scopo commerciale o pubblicitario

source: Administrative services relating to the referral of clients to lawyers
it: Servizi amministrativi relativi al rinvio di clienti ad avvocati

source: Administration of incentive award programs to promote the sale of the goods and services of others
it: Amministrazione di programmi di incentivazione a premi per promuovere la vendita di prodotti e servizi per conto terzi

source: Administrative services relating to credit card registration
it: Servizi amministrativi relativi alla registrazione di carte di credito

source: Consultancy relating to demographics for marketing purposes
it: Consulenza in materia di demografia a fini di marketing

source: Business planning and business continuity consulting
it: Consulenza in materia di pianificazione e di continuità aziendale

source: Referral marketing
it: Marketing di referenze

source: Administrative services relating to the referral of patients
it: Servizi amministrativi relativi al rinvio di pazienti a uno specialista

source: Electronic order processing
it: Trattamento elettronico di ordini

source: Compilation of statistics relating to health care utilization
it: Compilazione di statistiche relative all'uso dei servizi sanitari

source: Literary agency services consisting of the negotiation of contracts
it: Servizi di agenzia letteraria consistenti nella negoziazione di contratti

source: Business management of authors and writers
it: Gestione commerciale di autori e scrittori

source: Maintaining a registry of certified medical technical professionals
it: Gestione di un registro di professionisti medico-tecnici qualificati

source: Maintaining a registry of professional vocational evaluators
it: Tenuta di un registro di addetti alla valutazione professionale

source: Maintaining a registry of certified aerospace technicians
it: Tenuta di un registro di tenici aerospaziali qualificati

source: Maintaining a registry of dog breeds
it: Tenuta di un registro di razze canine

source: Maintaining a registry of information
it: Tenuta di un registro di informazioni

source: Providing administrative assistance to pharmacies for managing drug inventories
it: Fornitura di assistenza amministrativa a farmacie per la gestione di inventari di farmaci

source: Business management of conference centers
it: Gestione commerciale di centri di conferenza

source: Business management of resort hotels
it: Gestione commerciale di resort alberghieri

source: Administrative services relating to hospital referrals
it: Servizi amministrativi relativi a rinvii ospedalieri

source: Business management of models
it: Gestione commerciale di modelle

source: Business management assistance in the operation of restaurants
it: Assistenza nella direzione aziendale per la gestione di ristoranti

source: Business management assistance in the establishment and operation of restaurants
it: Assistenza nella direzione aziendale per la creazione e la gestione di ristoranti

source: Compilation of online business directories
it: Compilazione di elenchi commerciali on-line

source: Business management of musical performers
it: Gestione commerciale di musicisti

source: Production of infomercials
it: Produzione di telepromozioni

source: Inventory management of parts and components for manufacturers and suppliers
it: Gestione delle scorte di parti e componenti per produttori e fornitori

source: Business profit analysis
it: Analisi degli utili aziendali

source: Advertising services to promote public awareness of medical conditions
it: Pubblicità per la sensibilizzazione dell'opinione pubblica riguardo a disturbi medici

source: Promotion of sports competitions and events
it: Promozione di competizioni ed eventi sportivi

source: Promotion of musical concerts
it: Promozione di concerti di musica

source: Promotion of special events
it: Promozione di eventi speciali

source: Providing academic course administration services for academic institutions
it: Prestazione di servizi di amministrazione di corsi accademici a istituzioni accademiche

source: Providing consumer information relating to goods and services
it: Fornitura di informazioni ai consumatori su prodotti e servizi

source: Advertising automobiles for sale by means of the Internet
it: Pubblicità di automobili a fini di vendita su Internet

source: Providing information via the Internet relating to the sale of automobiles
it: Fornitura di informazioni su Internet in relazione alla vendita di automobili

source: Administrative services relating to referrals for insurance agents
it: Servizi amministrativi relativi al rinvio ad agenti assicurativi

source: Administrative services relating to the management of legal dockets
it: Servizi amministrativi relativi alla gestione del calendario delle cause pendenti

source: Arranging and conducting of real estate auctions
it: Organizzazione e conduzione di aste immobiliari

source: Real estate marketing analysis
it: Analisi del mercato immobiliare

source: Administrative services relating to referrals for general building contractors
it: Servizi amministrativi relativi al rinvio ad imprese edili generali

source: Wholesale services relating to automobile accessories
it: Servizi di vendita all'ingrosso di accessori per automobili

source: Wholesale services relating to automobile parts
it: Servizi di vendita all'ingrosso di parti per automobili

source: Retail services relating to automobile accessories
it: Servizi di vendita al dettaglio di accessori per automobili

source: Retail services relating to automobile parts
it: Servizi di vendita al dettaglio di parti per automobili

source: Wholesale services relating to candy
it: Servizi di vendita all'ingrosso di caramelle

source: Retail services relating to delicatessen products
it: Servizi di vendita al dettaglio di specialità gastronomiche

source: Wholesale services relating to flowers
it: Servizi di vendita all'ingrosso di fiori

source: Retail services relating to flowers
it: Servizi di vendita al dettaglio di fiori

source: Retail services relating to fruit
it: Servizi di vendita al dettaglio di frutta

source: Wholesale services relating to furs
it: Servizi di vendita all'ingrosso di pellicce

source: Wholesale services relating to sporting goods
it: Servizi di vendita all'ingrosso di articoli sportivi

source: Retail services relating to sporting goods
it: Vendita al dettaglio d'articoli sportivi

source: Business management of swimming pool complexes
it: Gestione commerciale di complessi di piscine

source: Business management of theaters
it: Gestione commerciale di teatri

source: Administrative services relating to dental health insurance
it: Servizi amministrativi riguardanti assicurazioni in ambito dentistico

source: Business management of musicians
it: Gestione commerciale di musicisti

source: Business management of actors
it: Gestione commerciale di attori

source: Billing services in the field of energy
it: Servizi di fatturazione nel settore dell'energia

source: Billing services in the field of healthcare
it: Servizi di fatturazione nel settore sanitario

source: Promoting the goods and services of others by means of a loyalty rewards card scheme
it: Promozione di prodotti e servizi per conto terzi mediante programmi con schede di fidelizzazione a premi

source: Advertising services relating to jewelry
it: Servizi di pubblicità in relazione a gioielli

source: Advertising services relating to cosmetics
it: Servizi di pubblicità in relazione a cosmetici

source: Advertising services relating to perfumery
it: Servizi di pubblicità in relazione a profumi

source: Providing advice relating to the marketing of chemical products
it: Consulenza in materia di commercializzazione di prodotti chimici

source: Providing business management start-up support for other businesses
it: Sostegno iniziale nell'ambito della gestione aziendale per altre imprese

source: Providing information relating to employment recruitment
it: Fornitura di informazioni relative al reclutamento di personale

source: Compilation of business directories for publishing on the Internet
it: Compilazione d'elenchi aziendali da pubblicare su Internet

source: Arranging and conducting of commercial exhibitions
it: Organizzazione e conduzione di fiere commerciali

source: Consultancy services in the field of affiliate marketing
it: Servizi di consulenza in materia di marketing di affiliazione

source: Affiliate marketing
it: Marketing affiliato

source: Consulting services in the field of Internet marketing
it: Servizi di consulenza in materia di marketing su Internet

source: Statistical analysis and reporting services for business purposes
it: Servizi statistici di analisi e comunicazione per scopi aziendali

source: Dissemination of advertisements via the Internet
it: Diffusione di pubblicità via Internet

source: Advertising in the field of tourism and travel
it: Pubblicità in materia di turismo e viaggi

source: Business management of wholesale outlets
it: Gestione commerciale di punti vendita all'ingrosso

source: Strategic business analysis
it: Analisi strategica aziendale

source: Business administration services for the processing of sales made on a global computer network
it: Servizi di amministrazione commerciale per l'elaborazione di vendite effettuate tramite una rete informatica globale

source: Consultancy and advisory services relating to personnel management
it: Servizi di consulenza e assistenza in materia di gestione del personale

source: Consultancy and advisory services relating to personnel recruitment
it: Servizi di consulenza e assistenza in materia di assunzione di personale

source: Consultancy and advisory services relating to personnel placement
it: Servizi di consulenza e assistenza in materia di collocamento di personale

source: Arranging and conducting of marketing events
it: Organizzazione e direzione di eventi di marketing

source: Arranging and conducting of promotional events
it: Organizzazione e attuazione di eventi promozionali

source: Accounting services for mergers and acquisitions
it: Servizi di contabilità in materia di fusioni ed acquisizioni

source: Advertising the goods and services of online vendors via a searchable online guide
it: Pubblicità di prodotti e servizi di venditori on-line tramite una guida consultabile on-line

source: Dissemination of advertising matter online
it: Diffusione di materiale pubblicitario online

source: Market canvassing
it: Sondaggio di mercato

source: Online retail services relating to handbags
it: Servizi di vendita al dettaglio online di borse

source: Online retail services relating to luggage
it: Servizi di vendita al dettaglio online di valigie

source: Online retail services relating to cosmetics
it: Servizi di vendita al dettaglio online di cosmetici
